export default [
  {
    title: "Мировая экономика",
    faculty: {
      title: "Факультет международных экономических отношений"
    },
    term: "4",
    price: "3000",
    educationForm: "Ochno",
    educationType: "First",
    description: "Привлечение инвесторов из-за рубежа, а также организация сотрудничества с ними по всем актуальным вопросам – ключевая задача специалиста профиля. Помимо финансовой отчетности и моделирования, составления планов потребуется владение навыками коммуникации с различными структурами (банковскими учреждениями, финансовыми организациями, компаниями).Экономист международного профиля не только владеет лучшими зарубежными наработками и практикой, но и занимается взаимодействием с иностранными контрагентами и партнерами. Управление внешнеэкономической деятельностью требует высокой квалификации во многих экономических направлениях национальной и международной экономики.",
    qualification: ["экономист"],
  },
  {
    title: "Правоведение",
    faculty: {
      title: "Факультет права"
    },
    term: "4",
    price: "3000",
    educationForm: "Ochno",
    educationType: "First",
    description: "Торговля между государствами и частными субъектами хозяйствования – перспективное направление. Правоведы, способные сопроводить сложные формы расчетов (аккредитив, инкассо, прочие варианты) всегда востребованы. Уровень зарплаты, как правило, значительно выше аналогичных специалистов, работающих на внутреннем рынке. Особенно уверенно владеющих одним из основных иностранных языков. Юридическое сопровождение бизнеса требует комплексных знаний в области юриспруденции и экономики. Подготовленный специалист такого профиля может выступать гарантом внешнеэкономических сделок, привлечения заемных средств, лизинговых операций, взаимодействия с многочисленными контрагентами. Юрист-экономист – эксперт, владеющий знаниями в области налогообложения, фондового рынка и бирж, заключения разнообразных договоров, денежных документов об обеспечении платежа.",
    qualification: ["юрист"],
  },
  {
    title: "Бизнес-администрирование",
    faculty: {
      title: "Факультет международных экономических отношений"
    },
    term: "4",
    price: "3000",
    educationForm: "Ochno",
    educationType: "First",
    description: "Управленцы экономического профиля – это топ-менеджеры, способные должным образом организовать и регулировать различные процессы, происходящие в отдельно взятом субъекте хозяйствования. В процессе подготовки студента немаловажное значение уделяется овладению навыками управления в рыночной экономике. Основное внимание посвящено двум направлениям: хозяйственное право и экономическая теория. Практика неотделима от теории, поскольку экономическое обоснование проекта, определенные управленческие решения, связанные с планирование и развитием субъекта основаны на конкретных экономических законах.",
    qualification: ["менеджер-экономист"],
  },
  {
    title: "Туристическая индустрия",
    faculty: {
      title: "Факультет коммерции и туристической индустрии"
    },
    term: "4",
    price: "3000",
    educationForm: "Ochno",
    educationType: "First",
    description: "Сфера туризма является одной из наиболее перспективных в экономике. На самом высоком государственном уровне ей уделено повышенное внимание. Управление гостиничным и ресторанным бизнесом, развитие санаториев, курортов и здравниц – направления, в которых задействованы выпускники специальности. Экономист в сфере коммерции и туристического дела – это не просто универсальный специалист экономического профиля, а эксперт в определенной области. Анализ текущей хозяйственной деятельности коммерческих субъектов хозяйствования позволяет выявить актуальные и корректные показатели. Развитие туризма и прочих схожих сфер возможно лишь при участии уверенного в своих знаниях и квалифицированного управленца экономического блока. ",
    qualification: ["экономист-менеджер"],
  },
  {
    title: "Биржевая торговля",
    faculty: {
      title: "Практико-ориентированная магистратура"
    },
    term: "4",
    price: "3000",
    educationForm: "Ochno",
    educationType: "First",
    description: "Подготавливаемый в рамках указанной сферы специалист привлекается для работы в банковских и прочих кредитно-финансовых учреждениях. Должность, при этом, может быть самой разной: от кассира до бухгалтера и экономиста). Экспертиза в различных областях экономики требует соответствующих знаний и подготовки. Практическое применение обретенных в процессе обучения в БГЭУ навыков позволит получить хорошую должность, связанную с сопровождением деятельности организаций различных форм собственности. Подвиды этой деятельности могут быть самыми разнообразными: от анализа и планирования до точного просчета рентабельности и предотвращения убыточности и банкротства.",
    qualification: ["экономист"],
  },
  {
    title: "Логистика",
    faculty: {
      title: "Факультет маркетинга и логистики"
    },
    term: "4",
    price: "3000",
    educationForm: "Ochno",
    educationType: "First",
    description: "Планирование поставками, сопровождение экономических цепочек, а также эффективный контроль и управление всеми ключевыми операциями – сфера деятельности выпускника по специальности логистик-экономист. Помимо всего прочего в век информационных технологий такой эксперт владеет соответствующими потоками данных, вовремя их анализирует, что помогает ему представлять достоверную информацию о логистических процессах. Основа логистики – знания в области менеджмента, маркетинга, бизнес-администрирования и иных схожих сфер. Профессиональный координатор движения товаров, ресурсов и капиталов всегда востребован вне зависимости от конкретного государства. ",
    qualification: ["логистик-экономист"],
  },
  {
    title: "Банковское дело",
    faculty: {
      title: "Факультет финансов и банковского дела"
    },
    term: "4",
    price: "3000",
    educationForm: "Ochno",
    educationType: "First",
    description: "Подготавливаемый в рамках указанной сферы специалист привлекается для работы в банковских и прочих кредитно-финансовых учреждениях. Должность, при этом, может быть самой разной: от кассира до бухгалтера и экономиста). Экспертиза в различных областях экономики требует соответствующих знаний и подготовки. Практическое применение обретенных в процессе обучения в БГЭУ навыков позволит получить хорошую должность, связанную с сопровождением деятельности организаций различных форм собственности. Подвиды этой деятельности могут быть самыми разнообразными: от анализа и планирования до точного просчета рентабельности и предотвращения убыточности и банкротства.",
    qualification: ["экономист"],
  }
]

