export default [
  {
    title: "Мировая экономика",
    faculty: {
      title: "Факультет международных экономических отношений"
    },
    term: "4",
    price: "3000",
    educationForm: "Ochno",
    educationType: "First",
    description: "Привлечение инвесторов из-за рубежа, а также организация сотрудничества с ними по всем актуальным вопросам – ключевая задача специалиста профиля. Помимо финансовой отчетности и моделирования, составления планов потребуется владение навыками коммуникации с различными структурами (банковскими учреждениями, финансовыми организациями, компаниями).Экономист международного профиля не только владеет лучшими зарубежными наработками и практикой, но и занимается взаимодействием с иностранными контрагентами и партнерами. Управление внешнеэкономической деятельностью требует высокой квалификации во многих экономических направлениях национальной и международной экономики.",
    qualification: ["экономист"],
    image: require("@/assets/images/popular_specialty_1.jpg")
  },
  {
    title: "Правоведение",
    faculty: {
      title: "Факультет права"
    },
    term: "4",
    price: "3000",
    educationForm: "Ochno",
    educationType: "First",
    description: "Торговля между государствами и частными субъектами хозяйствования – перспективное направление. Правоведы, способные сопроводить сложные формы расчетов (аккредитив, инкассо, прочие варианты) всегда востребованы. Уровень зарплаты, как правило, значительно выше аналогичных специалистов, работающих на внутреннем рынке. Особенно уверенно владеющих одним из основных иностранных языков. Юридическое сопровождение бизнеса требует комплексных знаний в области юриспруденции и экономики. Подготовленный специалист такого профиля может выступать гарантом внешнеэкономических сделок, привлечения заемных средств, лизинговых операций, взаимодействия с многочисленными контрагентами. Юрист-экономист – эксперт, владеющий знаниями в области налогообложения, фондового рынка и бирж, заключения разнообразных договоров, денежных документов об обеспечении платежа.",
    qualification: ["юрист"],
    image: require("@/assets/images/popular_specialty_2.jpg")
  },
  {
    title: "Бизнес-администрирование",
    faculty: {
      title: "Факультет международных экономических отношений"
    },
    term: "4",
    price: "3000",
    educationForm: "Ochno",
    educationType: "First",
    description: "Управленцы экономического профиля – это топ-менеджеры, способные должным образом организовать и регулировать различные процессы, происходящие в отдельно взятом субъекте хозяйствования. В процессе подготовки студента немаловажное значение уделяется овладению навыками управления в рыночной экономике. Основное внимание посвящено двум направлениям: хозяйственное право и экономическая теория. Практика неотделима от теории, поскольку экономическое обоснование проекта, определенные управленческие решения, связанные с планирование и развитием субъекта основаны на конкретных экономических законах.",
    qualification: ["менеджер-экономист"],
    image: require("@/assets/images/popular_specialty_3.jpg")
  },
  {
    title: "Туристическая индустрия",
    faculty: {
      title: "Факультет коммерции и туристической индустрии"
    },
    term: "4",
    price: "3000",
    educationForm: "Ochno",
    educationType: "First",
    description: "Сфера туризма является одной из наиболее перспективных в экономике. На самом высоком государственном уровне ей уделено повышенное внимание. Управление гостиничным и ресторанным бизнесом, развитие санаториев, курортов и здравниц – направления, в которых задействованы выпускники специальности. Экономист в сфере коммерции и туристического дела – это не просто универсальный специалист экономического профиля, а эксперт в определенной области. Анализ текущей хозяйственной деятельности коммерческих субъектов хозяйствования позволяет выявить актуальные и корректные показатели. Развитие туризма и прочих схожих сфер возможно лишь при участии уверенного в своих знаниях и квалифицированного управленца экономического блока. ",
    qualification: ["экономист-менеджер"],
    image: require("@/assets/images/popular_specialty_4.jpg")
  },
  {
    title: "Международная экономика и коммерческая дипломатия",
    faculty: {
      title: "Практико-ориентированная магистратура"
    },
    term: "1",
    price: "3200",
    educationForm: "Ochno",
    educationType: "Magistracy",
    description: "Мировая экономика не стоит на месте. Современные тенденции быстро обновляются. В рамках данной программы слушатели обретают знания принципиально нового порядка. Магистр сможет найти применение в международной экономике, политике и дипломатии. Преподавание ведется на русском и английском языках. Вторая степень освоения экономических знаний на качественно ином уровне. Магистр экономики способен занимать самые высокие должности в компаниях любого уровня. Может стать преподавателем экономических дисциплин. При выборе программы следует учитывать наиболее близкую сферу: банковская деятельность, региональная, национальная и международная торговля, финансы, экономическая теория и прочие направления.",
    qualification: ["магистр экономики"],
    image: require("@/assets/images/popular_specialty_5.jpeg")
  },
  {
    title: "Топ менеджемент",
    faculty: {
      title: "Практико-ориентированная магистратура"
    },
    term: "1,5",
    price: "2200",
    educationForm: "Zaochno",
    educationType: "Magistracy",
    description: "К руководителям «высшего звена» предъявляются повышенные требования в плане владения специальными экономическими знаниями, а также владения управленческими навыками. Данная программа направлена на подготовку высококвалифицированных менеджеров, способных безошибочно руководить подразделениями и структурами компании. Владение экономическими и управленческими навыками позволяет одновременно совмещать несколько руководящих должностей. Прохождение программы позволит пройти дальше по карьерной лестнице специалисту. Информация об управлении коллективом, основными бизнес-процессами поможет как уже состоявшимся руководителям, так и прочим работникам.",
    qualification: ["магистр экономики и управления"],
    image: require("@/assets/images/popular_specialty_6.jpg")
  },
  {
    title: "Международный бизнес",
    faculty: {
      title: "Практико-ориентированная магистратура"
    },
    term: "1",
    price: "3200",
    educationForm: "Ochno",
    educationType: "Magistracy",
    description: "Каждой из стран свойственна присущая им специфика в области организации бизнес-процессов. Поэтому для компаний, заинтересованных в выходе на зарубежные рынки, принципиально важно привлечь в штат квалифицированного экономиста и эксперта в одном лице. Программа, подходящая для практиков, имеющих определенный опыт работы в сфере и желающих повысить свою квалификацию с целью занятия на более оплачиваемых должностей и карьерного роста. Выпускник может стать директором компании, а также менеджером высшего звена самых разнообразных направлений бизнеса.",
    qualification: ["магистр экономики и управления"],
    image: require("@/assets/images/popular_specialty_7.jpg")
  },
  {
    title: "Международный бизнес",
    faculty: {
      title: "Практико-ориентированная магистратура"
    },
    term: "1",
    price: "3200",
    educationForm: "Ochno",
    educationType: "Magistracy",
    description: "Каждой из стран свойственна присущая им специфика в области организации бизнес-процессов. Поэтому для компаний, заинтересованных в выходе на зарубежные рынки, принципиально важно привлечь в штат квалифицированного экономиста и эксперта в одном лице. Программа, подходящая для практиков, имеющих определенный опыт работы в сфере и желающих повысить свою квалификацию с целью занятия на более оплачиваемых должностей и карьерного роста. Выпускник может стать директором компании, а также менеджером высшего звена самых разнообразных направлений бизнеса.",
    qualification: ["магистр экономики и управления"],
    image: require("@/assets/images/popular_specialty_8.jpg")
  }
]

