export default [
  {
    title: "Мировая экономика",
    faculty: "Факультет международных экономических отношений",
    term: "4",
    price: "3000",
    education_form: "ochno",
    education_program: "first",
    description: "Привлечение инвесторов из-за рубежа, а также организация сотрудничества с ними по всем актуальным вопросам – ключевая задача специалиста профиля. Помимо финансовой отчетности и моделирования, составления планов потребуется владение навыками коммуникации с различными структурами (банковскими учреждениями, финансовыми организациями, компаниями).Экономист международного профиля не только владеет лучшими зарубежными наработками и практикой, но и занимается взаимодействием с иностранными контрагентами и партнерами. Управление внешнеэкономической деятельностью требует высокой квалификации во многих экономических направлениях национальной и международной экономики.",
    qualification: ["экономист"],
    image: require("@/assets/images/popular_specialty_1.jpg")
  },
  {
    title: "Правоведение",
    faculty: "Факультет права",
    term: "4",
    price: "3000",
    education_form: "ochno",
    education_program: "first",
    description: "Торговля между государствами и частными субъектами хозяйствования – перспективное направление. Правоведы, способные сопроводить сложные формы расчетов (аккредитив, инкассо, прочие варианты) всегда востребованы. Уровень зарплаты, как правило, значительно выше аналогичных специалистов, работающих на внутреннем рынке. Особенно уверенно владеющих одним из основных иностранных языков. Юридическое сопровождение бизнеса требует комплексных знаний в области юриспруденции и экономики. Подготовленный специалист такого профиля может выступать гарантом внешнеэкономических сделок, привлечения заемных средств, лизинговых операций, взаимодействия с многочисленными контрагентами. Юрист-экономист – эксперт, владеющий знаниями в области налогообложения, фондового рынка и бирж, заключения разнообразных договоров, денежных документов об обеспечении платежа.",
    qualification: ["юрист"],
    image: require("@/assets/images/popular_specialty_2.jpg")
  },
  {
    title: "Финансы и кредит",
    faculty: "Факультет финансов и банковского дела",
    term: "4",
    price: "2800",
    education_form: "ochno",
    education_program: "first",
    description: "Внешнеэкономическая деятельность – непростое направление. Именно поэтому постоянно ощущается нехватка квалифицированных специалистов этого профиля. Международные контракты и формы расчетов, взаимодействие с зарубежными финансовыми и кредитными организациями, а также контрагентами – направления, в которые будет вовлечен выпускник. Экспертиза в различных областях экономики требует соответствующих знаний и подготовки. Практическое применение обретенных в процессе обучения в БГЭУ навыков позволит получить хорошую должность, связанную с сопровождением деятельности организаций различных форм собственности. Подвиды этой деятельности могут быть самыми разнообразными: от анализа и планирования до точного просчета рентабельности и предотвращения убыточности и банкротства.",
    qualification: ["экономист"],
    image: require("@/assets/images/popular_specialty_3.jpg")
  },
  {
    title: "Лингвистическое обеспечение межкультурных коммуникаций",
    faculty: "Факультет международных бизнес-коммуникаций",
    term: "4,5",
    price: "3000",
    education_form: "ochno",
    education_program: "first",
    description: "Перевод экономически-важной информации на иностранный язык требует владения определенной терминологией, а также способности выступить посредником на переговорах. В зависимости от лингвистических навыков и уровня знаний специалиста зависит успех поиска новых зарубежных партнеров, заключение договоров, обеспечение внешнеэкономической деятельности и общее продвижение бизнеса компании на разных уровнях. В процессе обучения студент становится не просто переводчиком, а полноценным экспертом по межкультурным коммуникациям. Перечень изучаемых языков зависит от специализации и может варьироваться.",
    qualification: ["Специалист по межкультурным коммуникациям", "Переводчик-референт"],
    image: require("@/assets/images/popular_specialty_4.jpg")
  },
  {
    title: "Бизнес-администрирование",
    faculty: "Практико-ориентированная магистратура",
    term: "2",
    price: "2200",
    education_form: "zaochno",
    education_program: "magistracy",
    description: "Руководство ключевыми бизнес-процессами на качественном уровне требует от управленца соответствующего мировоззрения, владения знаниями и навыками в области рыночной экономики и ее основных процессов. Одним из главных осваиваемых в рамках программы навыков является бизнес-прогнозирование на основе полученных данных. Программа, подходящая для практиков, имеющих определенный опыт работы в сфере и желающих повысить свою квалификацию с целью занятия на более оплачиваемых должностей и карьерного роста. Выпускник может стать директором компании, а также менеджером высшего звена самых разнообразных направлений бизнеса.",
    qualification: ["Магистр бизнес-администрирования"],
    image: require("@/assets/images/popular_specialty_5.jpeg")
  },
  {
    title: "Бухгалтерский учет, анализ и аудит",
    faculty: "Практико-ориентированная магистратура",
    term: "1",
    price: "3500",
    education_form: "ochno",
    education_program: "magistracy",
    description: "Освоение программ и методик современного бухгалтерского учета, основанных на сертификации АССА возможно в БГЭУ на английском языке. В рамках курса изучается международный опыт и передовые практики (кейсы) в зарубежных странах. Повышаются навыки владения английским языком. Вторая степень освоения экономических знаний на качественно ином уровне. Магистр экономики способен занимать самые высокие должности в компаниях любого уровня. Может стать преподавателем экономических дисциплин. При выборе программы следует учитывать наиболее близкую сферу: банковская деятельность, региональная, национальная и международная торговля, финансы, экономическая теория и прочие направления.",
    qualification: ["Магистр экономики"],
    image: require("@/assets/images/popular_specialty_6.jpg")
  },
  {
    title: "Маркетинг",
    faculty: "Практико-ориентированная магистратура",
    term: "1",
    price: "3200",
    education_form: "ochno",
    education_program: "magistracy",
    description: "Одна из основных магистерских программ БГЭУ экономического профиля. В ходе ее освоения осуществляется подготовка будущих маркетологов, занимающихся соответствующей организационно-управленческой деятельностью. Привлекаются опытные преподаватели и внешние эксперты-практики. Владение экономическими и управленческими навыками позволяет одновременно совмещать несколько руководящих должностей. Прохождение программы позволит пройти дальше по карьерной лестнице специалисту. Информация об управлении коллективом, основными бизнес-процессами поможет как уже состоявшимся руководителям, так и прочим работникам.",
    qualification: ["магистр экономики и управления"],
    image: require("@/assets/images/popular_specialty_7.jpg")
  },
  {
    title: "Логистика",
    faculty: "Институт повышения квалификации и переподготовки экономических кадров",
    term: "1,5",
    price: "1700",
    education_form: "zaochno",
    education_program: "retraining",
    description: "Уверенное владение и организация международными цепями поставок требует от специалиста соответствующих знаний применительно к специфике конкретного зарубежного рынка. Слушателями осваивается инновационная методология бизнес-процессов с учетом логистики на международном уровне. Владение экономическими и управленческими навыками позволяет одновременно совмещать несколько руководящих должностей. Прохождение программы позволит пройти дальше по карьерной лестнице специалисту. Информация об управлении коллективом, основными бизнес-процессами поможет как уже состоявшимся руководителям, так и прочим работникам.",
    qualification: ["специалист по логистике-экономист"],
    image: require("@/assets/images/popular_specialty_8.jpg")
  }
]

