export default [
  {
    title: "Банковское дело",
    qualification: ["Специалист банковского дела"],
    term: "18 мес",
    price: 1500
  },
  {
    title: "Бухгалтерский учет и контроль в предпринимательской деятельности",
    qualification: ["бухгалтер-экономист"],
    term: "18 мес",
    price: 1500
  },
  {
    title: "Бухгалтерский учет и контроль в промышленности ",
    qualification: ["бухгалтер-экономист"],
    term: "18 мес",
    price: 1500
  },
  {
    title: "Логстика",
    qualification: ["специалист по логистике-экономист"],
    term: "18 мес",
    price: 1500
  },
  {
    title: "Маркетинг",
    qualification: ["маркетолог"],
    term: "18 мес",
    price: 1500
  },
  {
    title: "Международное торговое сотрудничество",
    qualification: ["cпециалист по внешнеторговому сотрудничеству"],
    term: "18 мес",
    price: 1500
  },
  {
    title: "Финансы и кредит в предпринимательской деятельности",
    qualification: ["экономист по финансам"],
    term: "18 мес",
    price: 1500
  },
  {
    title: "Экономика и управление в предпринимательской деятельности",
    qualification: ["экономист-менеджер"],
    term: "18 мес",
    price: 1500
  },
  {
    title: "Экономика во внешнеэкономической деятельности",
    qualification: ["экономист"],
    term: "18 мес",
    price: 1500
  },
  {
    title: "Деловое администрирование",
    qualification: ["менеджер-экономист"],
    term: "20 мес",
    price: 1500
  },
  {
    title: "Менеджмент туристской индустрии",
    qualification: ["менеджер"],
    term: "20 мес",
    price: 1500
  },
  {
    title: "Операции с ценными бумагами",
    qualification: ["специалист-аналитик рынка ценных бумаг"],
    term: "20 мес",
    price: 1500
  },
  {
    title: "Управление персоналом",
    qualification: ["специалист по управлению персоналом"],
    term: "20 мес",
    price: 1500
  },
  {
    title: "Финансовый менеджмент",
    qualification: ["менеджер-экономист"],
    term: "20 мес",
    price: 1500
  },
  {
    title: "Информационное и правовое обеспечение бизнеса",
    qualification: ["экономист со знанием права"],
    term: "21 мес",
    price: 1500
  },
  {
    title: "Правоведение",
    qualification: ["юрист"],
    term: "21 мес",
    price: 1500
  },
  {
    title: "Коммерческая деятельность на рынке товаров потребительского спроса",
    qualification: ["экономист"],
    term: "22 мес",
    price: 1500
  },
  {
    title: "Коммуникация в сфере внешнеэкономической деятельности",
    qualification: ["специалист по коммуникации в сфере внешнеэкономической деятельности"],
    term: "22 мес",
    price: 1500
  },
  {
    title: "Международный маркетинг",
    qualification: ["маркетолог"],
    term: "22 мес",
    price: 1500
  },
  {
    title: "Экономика труда",
    qualification: ["экономист"],
    term: "24 мес",
    price: 1500
  }
]
